Repository: yasirboogo/daiGou
Catalog: AgentSsales/Classes/Configuration（配置）/*.lproj/Localizable.strings
Languages: ms

source: Home
ms: Laman

source: Language
ms: Bahasa

# searchContent
source: Input search content
ms: Sila masukkan carian anda

# purchasePlatform
source: Purchasing platform
ms: Platform pembelian

source: Exchange rate
ms: Kadar pertukaran

source: Special purchase
ms: Ciri-ciri untuk pembelian

# hotClasses
source: Popular classification
ms: Kategori terbaik

source: More
ms: Lebih

source: Hot
ms: haba

# news
source: Information
ms: Maklumat

# newsCenter
source: Information Center
ms: Pusat Maklumat

# shopCart
source: Shopping Cart
ms: BakulBelian

source: Mine
ms: Saya

# allOrder
source: AllOrders
ms: Semua

# waitHandle
source: Treatment
ms: Memproses

# waitPay
source: Payment
ms: Pembayaran

# waitSend
source: Delivery
ms: menghantar

# waitReceive
source: Recipient
ms: Resit

source: Completed
ms: Bidang

source: My Collection
ms: Pilihan Saya

source: My Distribution
ms: Pengedar saya

source: My Wallet
ms: Dompet saya

source: My Coupon
ms: Kupon Saya

source: Address Management
ms: Penghantaran Management Alamat

# myTwoCode
source: My Two-dimensional Code
ms: Kod dua dimensi saya

source: Settings
ms: Sediakan
